
/* Class = "NSView"; ibExternalAccessibilityDescription = "Cel przeciągania węzła"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Cel przeciągania węzła";

/* Class = "NSTextFieldCell"; title = "Tekst informacyjny"; ObjectID = "100010"; */
"100010.title" = "Tekst informacyjny";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1jF-Th-hRA"; */
"1jF-Th-hRA.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "VJ8-cu-LKV"; */
"VJ8-cu-LKV.title" = "Item 3";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Menu podręczne źródeł"; ObjectID = "ZYY-AC-l0C"; */
"ZYY-AC-l0C.ibExternalAccessibilityDescription" = "Menu podręczne źródeł";

/* Class = "NSMenuItem"; title = "Do"; ObjectID = "ZcP-Ed-igN"; */
"ZcP-Ed-igN.title" = "Do";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "brP-x4-OXs"; */
"brP-x4-OXs.title" = "Item 2";
